arc-gtk-theme
bottles
brave-bin
cbonsai-git
clutter
clutter-gtk
cmatrix-git
cogl
coolercontrol
coolercontrold
dxvk-bin
faudio
gtk2
heroic-games-launcher
icoextract
lib32-faudio
lib32-glfw
libchamplain
librewolf-bin
mygui-openmw
nordic-theme
nordzy-cursors
oh-my-zsh-git
openmw-git
openscenegraph-openmw-git
papirus-folders
paru
patool
pipes.sh
protonup-qt-bin
python-fvs
python-pathvalidate
python-setuptools-reproducible
python-steamgriddb
recastnavigation-openmw
ryujinx
visual-studio-code-bin
vkbasalt-cli
vkd3d-proton-bin
wallust
waybar-updates
yay
